brew "mas"
brew "mise"
brew "colima"
cask "slack"
cask "stats"
cask "spotify"
cask "ghostty"
brew "git"
brew "ghq"
brew "vim"
cask "cursor"
cask "1password"
cask "google-chrome"
cask "1password-cli"
brew "gh"
