tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "anyenv"
brew "aws-cdk"
brew "awscli"
brew "cask"
brew "docker"
brew "ghq"
brew "git"
brew "mas"
cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "bartender"
cask "dash"
cask "docker"
cask "google-chrome"
cask "iterm2"
cask "obs"
cask "slack"
cask "soundflower"
cask "visual-studio-code"
mas "Bear", id: 1091189122
mas "LadioCast", id: 411213048
mas "Magnet", id: 441258766
mas "MindNode", id: 1289197285
mas "Monit", id: 1014850245
mas "Spark", id: 1176895641
