tap "aws/tap"
tap "cuelang/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
tap "homebrew/services"
tap "remind101/formulae"
tap "shopify/shopify"
brew "anyenv"
brew "openssl@1.1"
brew "glib"
brew "python@3.8"
brew "awscli"
brew "pkg-config"
brew "emacs"
brew "cask"
brew "circleci"
brew "cloudformation-guard"
brew "cmake"
brew "deno"
brew "direnv"
brew "docker"
brew "eksctl"
brew "webp"
brew "gdk-pixbuf"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "gsettings-desktop-schemas"
brew "glib-networking"
brew "go"
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "graphviz"
brew "gstreamer"
brew "gst-plugins-base"
brew "gst-plugins-bad"
brew "gtk+3"
brew "vala"
brew "libsoup"
brew "gst-plugins-good"
brew "gst-plugins-ugly"
brew "hyperkit", link: false
brew "kind"
brew "krb5"
brew "kubernetes-cli", link: false
brew "log4cplus"
brew "mas"
brew "meson"
brew "minikube"
brew "mysql"
brew "pipenv"
brew "pipx"
brew "pkcs11-helper"
brew "poetry"
brew "postgresql"
brew "pwgen"
brew "python@3.7"
brew "qrencode"
brew "rust"
brew "serverless"
brew "stern"
brew "terminal-notifier"
brew "tree"
brew "aws/tap/aws-sam-cli"
brew "aws/tap/copilot-cli"
brew "cuelang/tap/cue"
brew "heroku/brew/heroku"
brew "remind101/formulae/assume-role"
brew "shopify/shopify/themekit"
cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "bartender"
cask "bettertouchtool"
cask "blackhole"
cask "corretto"
cask "dash"
cask "deepl"
cask "discord"
cask "docker"
cask "elgato-game-capture-hd"
cask "elgato-stream-deck"
cask "figma"
cask "firefox"
cask "flutter"
cask "google-chrome"
cask "graphql-playground"
cask "iterm2"
cask "karabiner-elements"
cask "kindle"
cask "krisp"
cask "microsoft-office"
cask "microsoft-teams"
cask "ngrok"
cask "obs"
cask "omnifocus"
cask "scroll-reverser"
cask "sensei"
cask "session-manager-plugin"
cask "slack"
cask "sound-control"
cask "spotify"
cask "stoplight-studio"
cask "tunnelblick"
cask "unity-hub"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "vrew"
cask "zoomus"
mas "Artpaper", id: 1028838684
mas "Bear", id: 1091189122
mas "iMovie", id: 408981434
mas "Just Focus", id: 1142151959
mas "LadioCast", id: 411213048
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "MindNode", id: 1289197285
mas "Monit", id: 1014850245
mas "Monosnap", id: 540348655
mas "Spark", id: 1176895641
mas "ToyViewer", id: 414298354
mas "Type", id: 1214613873
mas "Xcode", id: 497799835
